<template><div><h2 id="双叶-理央" tabindex="-1"><a class="header-anchor" href="#双叶-理央" aria-hidden="true">#</a> 双叶 理央</h2>
<p>原名：双葉（ふたば FuTaBa） 理央（りお RiO）</p>
<h2 id="个人信息" tabindex="-1"><a class="header-anchor" href="#个人信息" aria-hidden="true">#</a> 个人信息</h2>
<p>身高 ： 155cm<br>
生日 ： 10月 23日<br>
星座 ： 天秤座<br>
发色 ： 灰绿色头发<br>
发型 ： 散发/高马尾<br>
瞳色 ： 灰金色<br>
其他 ： 眼镜、实验服、毒蛇、理科女、孤僻、多重人格</p>
<p><img src="/images/Rio_futaba.jpg" alt="Rio_Futaba" title="Rio_Futaba"></p>
<h2 id="角色相关" tabindex="-1"><a class="header-anchor" href="#角色相关" aria-hidden="true">#</a> 角色相关</h2>
<p>双叶理央于日本轻小说家鸭志田一创作、沟口凯吉负责插画的 日本轻小说《青春猪头系列》及其衍生作品中登场。</p>
<p>沉着冷静的理科少女双叶理央，是小说第三卷的女主人公。</p>
<p>峰原高中二年级学生，沉默寡言，性格冷静的理科女孩。曾在高一时与梓川咲太和国见佑真两人同班，并成为了朋友。</p>
<p>课余总是一个人呆在实验室里把玩实验器材，看着高深的科学书籍，喜欢拿酒精灯和烧杯烧水泡咖啡。学校科学部的部长，但这个社团事实上仅有双叶一人。</p>
<p>朋友很少，学校以及生活中能被称做朋友的人仅有咲太和佑真。虽然性格内向孤僻，但是却意外地很在意朋友之间的关系。非常重视与咲太的友谊。暗恋佑真，但却因为自卑和害羞，不想破坏目前的朋友关系而无法吐露心声。</p>
<p>双叶理央知识渊博，精通量子物理学，是咲太的青春期综合症专属顾问，似乎总能将出现的综合症状归结于某种科学现象并给予解释。网友调侃其量子物理知识渊博“双叶一下，你就知道”。“遇事不决，量子力学”的梗也出
自于这个角色。</p>
<p>双叶的身材很优秀，娇小的身躯上胸部却很是突出，曾被梓川枫在日记里表示羡慕。不过双叶却一度对自己的身材非常悲观。</p>
<p>好在双叶结识了梓川与国见，内心矛盾心理具化的「青春期综合症」才得以解决（虽然其实青春期综合症诱发的一大因素是因为暗恋国见）。</p>
<p><img src="/images/Rio_lookbacksmile.jpg" alt="Rio_lbs" title="Rio_lookbacksmile"></p>
</div></template>


